"Application" = "Application :";
"FirstCopyTime" = "Date de la première copie :";
"LastCopyTime" = "Date de la dernière copie :";
"NumberOfCopies" = "Nombre de copies :";
"PinKey" = "Appuyez sur {pinKey} pour épingler.";
"UnpinKey" = "Appuyez sur {pinKey} pour détacher.";
"DeleteKey" = "Appuyez sur {deleteKey} pour supprimer.";
"OpenPreview" = "Appuyez sur {previewKey} pour afficher l'aperçu.";
"ClosePreview" = "Appuyez sur {previewKey} pour masquer l'aperçu.";
"Dimensions" = "Dimensions :";
"CopyExtractedText" = "Copier le texte extrait.";
